<html>
  
  <title>Descripci&oacute;n del Viaje</title>
	<meta description="Un resumen de mi viaje.">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.5/css/bootstrap.min.css">
  <link rel="stylesheet" type="text/css" href="css/descripviaje.css">
  
  <header class="header">
		<nav class="navbar navbar-default navbar-static-top">
			<div class="container">
				<h1> El Viaje de mi Vida </h1>
        <h2> Mi viaje a Espa&ntilde;a durante el verano de 2013. Est&aacute;n cinco semanas que no voy a olvidar </h2>
        
        <ul class="nav navbar-nav">
        <li><a href="index.html">Pantalla Principal<span class="sr-only">(current)</span></a></li>
        <li class = "active"><a href="descripviaje.html">Descripci&oacute;n del Viaje</a></li>
        <li><a href="fotos.html">Fotograf&iacute;as</a></li> 
        <li><a href="biografia.html">Biograf&iacute;a</a></li>  
        </ul>
			</div>
		</nav>
	</header>
  
  <body>
    <div class="info">
      <h1>Un Resumen de mi Viaje</h1>
      <span>El viaje estaba organizado de un programa que se llama Rassias. El fundador de Rassias es un profesor en el universidad Dartmouth y invent&oacute; el 'Rassias Method.' El piensa que, si querr&iacute;as comprender una lengua, necesitas estar inmerso en la cultura, no est&aacute;s estudiado en una clase.</span> <br><br>
      
      <span>Durante de los cincos semanas, nosotros fuimos a muchas lugares en Espa&ntilde;a: Madr&iacute;d, Barcelona, Gij&oacute;n, and Bilbao. En Madr&iacute;d, Barcelona, y Bilbao, pas&eacute; tiempo con mis amigos y v&iacute; museos y otros lugares turismos. En Gij&oacute;n, viv&iacute;amos con familias espa&ntilde;olas. Todas las ma&ntilde;anas, &iacute;bamos a una escuela para aprender m&aacute;s espa&ntilde;ol. All&aacute;, aprendimos mucha de la cultura espa&ntilde;ola, com&iacute;amos la comida tradicional, y conoc&iacute;amos a personas de Espa&ntilde;a. </span>
      <br><br>
      <span>En total, mi experiencia en Espa&ntilde;a fue increible. Este fue mi introduci&oacute;n de espa&ntilde;ol que fue un gran parte de mi vida, tanto personal y acad&eacute;micamente. Yo recomendar&iacute;a la experiencia de homestay a todos. Aunque estaba miedo durante de los primeros d&iacute;as estoy muy contento que lo hice.</span>
    </div>
   
  </body>  
  
</html> 